[LocAdmin_Strings]

INFO_TR_NoSummonPoint1_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;Nincs elég idézőerő!;;Brakuje mocy wezwania: 1;;Требуется сила призыва 1;;;
INFO_TR_NoSummonPoint2_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;Nincs elég idézőerő!;;Brakuje mocy wezwania: 2;;Требуется сила призыва 2;;;
INFO_TR_NoSummonPoint3_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;Nincs elég idézőerő!;;Brakuje mocy wezwania: 3;;Требуется сила призыва 3;;;
INFO_TR_NoSummonPoint4_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;Nincs elég idézőerő!;;Brakuje mocy wezwania: 4;;Требуется сила призыва 4;;;

FO_It_Summon_Points=;;;;;;Die Macht der Beschwörung;;;;;;Az idézés ereje;;Moc wezwania;;Сила призыва;;;
ITEMDESC_It_Summon_Points=;;;;;;Wird benötigt um hochstufige Kreaturen zu beschwören.;;;;;;Magas szintű lények idézéséhez szükséges.;;Służy do przywoływania potężnych istot.;;Используется для призыва высокоуровневых существ.;;;

FO_It_Summon_Hand=;;;;;;Kreaturen beschwören;;;;;;Lények idézése;;Wezwanie stworzeń;;Призыв существ;;;
ITEMDESC_It_Summon_Hand=;;;;;;Wird benötigt um Kreaturen zu beschwören.;;;;;;Lények idézéséhez szükséges.;;Służy do przywoływania wszystkich dostępnych stworzeń.;;Используется для призыва всех доступных существ.;;;

FO_TR_SummonStone_DemonFake=;;;;;;Seelenstein - Niederer Dämon;;;;;;Lélekkő - Alsórendű démon;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonFake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;Démon megidézéséhez szükséges.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_Demon2Fake=;;;;;;Seelenstein -  Dämon;;;;;;Lélekkő -  Démon;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_Demon2Fake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;Démon megidézéséhez szükséges.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_Demon3Fake=;;;;;;Seelenstein - Hoher Dämon;;;;;;Lélekkő - Felsőbbrendű démon;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_Demon3Fake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;Démon megidézéséhez szükséges.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_DemonFlameFake=;;;;;;Seelenstein - Dämon der Flammen;;;;;;Lélekkő - Lángdémon;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonFlameFake=;;;;;;Wird benötigt um einen Dämon der Flammen zu beschwören.;;;;;;A lángdémon megidézéséhez szükséges.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_DemonIceFake=;;;;;;Seelenstein - Dämon des Eises;;;;;;Lélekkő - Jégdémon;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonIceFake=;;;;;;Wird benötigt um einen Dämon des Eises zu beschwören;;;;;;A jégdémon megidézéséhez szükséges.;;Służy do przywoływania demona.;;Используется для призыва демона.;;;

FO_TR_SummonStone_GoblinFake=;;;;;;Seelenstein - Goblin;;;;;;Lélekkő - Goblin;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinFake=;;;;;;Wird benötigt um einen Goblin zu beschwören.;;;;;;A goblin megidézéséhez szükséges.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinLeaderFake=;;;;;;Seelenstein - Goblin-Häuptling;;;;;;Lélekkő - Goblin vezér;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinLeaderFake=;;;;;;Wird benötigt um einen Goblin-Häuptling zu beschwören.;;;;;;A goblin vezér megidézéséhez szükséges.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinShamanBossFake=;;;;;;Seelenstein - Goblin-Schamanen-Häuptling  ;;;;;;Lélekkő - Goblin sámánvezér;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinShamanBossFake=;;;;;;Wird benötigt um einen Goblin-Schamanen-Häuptling zu beschwören.;;;;;;A goblin sámánvezér megidézéséhez szükséges.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinShamanFake=;;;;;;Seelenstein - Goblin-Schamane  ;;;;;;Lélekkő - Goblin sámán;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinShamanFake=;;;;;;Wird benötigt um einen Goblin-Schamanen zu beschwören.;;;;;;A goblin sámán megidézéséhez szükséges.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinWarriorFake=;;;;;;Seelenstein - Goblin-Krieger;;;;;;Lélekkő - Goblin harcos;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinWarriorFake=;;;;;;Wird benötigt um einen Goblin-Krieger zu beschwören.;;;;;;A goblin harcos megidézéséhez szükséges.;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;

FO_TR_SummonStone_GolemFake=;;;;;;Seelenstein - Golem;;;;;;Lélekkő - Gólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_GolemFake=;;;;;;Wird benötigt um einen Stein-Golem zu beschwören.;;;;;;A gólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_CrystalBossFake=;;;;;;Seelenstein - Kristall-Golem ;;;;;;Lélekkő - Kristálygólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_CrystalBossFake=;;;;;;Wird benötigt um einen Kristall-Golem zu beschwören.;;;;;;A kristálygólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_FireBossFake=;;;;;;Seelenstein - Inferno-Golem;;;;;;Lélekkő - Pokolgólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_FireBossFake=;;;;;;Wird benötigt um einen Inferno-Golem zu beschwören.;;;;;;A pokolgólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_FireGolemFake=;;;;;;Seelenstein - Feuer-Golem ;;;;;;Lélekkő - Tűzgólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_FireGolemFake=;;;;;;Wird benötigt um einen Feuer-Golem zu beschwören.;;;;;;A tűzgólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_Golem2Fake=;;;;;;Seelenstein - Stein-Golem ;;;;;;Lélekkő - Kőgólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_Golem2Fake=;;;;;;Wird benötigt um einen Golem zu beschwören.;;;;;;A kőgólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_IceBossFake=;;;;;;Seelenstein - Frost-Golem ;;;;;;Lélekkő - Fagygólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_IceBossFake=;;;;;;Wird benötigt um einen Frost-Golem zu beschwören.;;;;;;A fagygólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_IceGolemFake=;;;;;;Seelenstein - Eis-Golem ;;;;;;Lélekkő - Jéggólem;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_IceGolemFake=;;;;;;Wird benötigt um einen Eis-Golem zu beschwören.;;;;;;A jéggólem megidézéséhez szükséges.;;Służy do przywoływania golema.;;Используется для призыва голема.;;;

FO_TR_SummonStone_SkeletonFake=;;;;;;Seelenstein – Skelett ;;;;;;Lélekkő – Csontváz;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonFake=;;;;;;Wird benötigt um ein Skelett zu beschwören. ;;;;;;A csontváz megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_BigHeadFake=;;;;;;Seelenstein – Alien-Skelett ;;;;;;Lélekkő – Idegen csontváz;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_BigHeadFake=;;;;;;Wird benötigt um ein Alien-Skelett zu beschwören.  ;;;;;;Az idegen csontváz megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_MummyFake=;;;;;;Seelenstein – Mumie ;;;;;;Lélekkő – Múmia;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_MummyFake=;;;;;;Wird benötigt um eine Mumie zu beschwören.  ;;;;;;A múmia megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonArmoredFake=;;;;;;Seelenstein – Skelett-Krieger ;;;;;;Lélekkő – Csontváz harcos;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonArmoredFake=;;;;;;Wird benötigt um einen Skelett-Krieger zu beschwören.  ;;;;;;A csontváz harcos megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonBow2Fake=;;;;;;Seelenstein – Skelett-Bogenschütze ;;;;;;Lélekkő – Csontváz íjász;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonBow2Fake=;;;;;;Wird benötigt um einen Skelett-Bogenschützen zu beschwören.  ;;;;;;A csontváz íjász megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonBowFake=;;;;;;Seelenstein – Skelett-Armbrustschütze ;;;;;;Lélekkő – Csontváz lövész;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonBowFake=;;;;;;Wird benötigt um einen Skelett-Armbrustschützen zu beschwören.  ;;;;;;A csontváz lövész megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonLordFake=;;;;;;Seelenstein – Skelett-Fürst ;;;;;;Lélekkő – Csontváz fejedelem;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonLordFake=;;;;;;Wird benötigt um einen Skelett-Fürsten zu beschwören.  ;;;;;;A csontváz fejedelem megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonMageFake=;;;;;;Seelenstein – Skelett-Magier ;;;;;;Lélekkő – Csontváz mágus;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonMageFake=;;;;;;Wird benötigt um einen Skelett-Magier zu beschwören.  ;;;;;;A csontváz mágus megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonShield2Fake=;;;;;;Seelenstein – Skelett-Schildträger ;;;;;;Lélekkő – Csontváz pajzshordozó;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonShield2Fake=;;;;;;Wird benötigt um einen Skelett-Schildträger zu beschwören.  ;;;;;;A csontváz pajzshordozó megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonShieldFake=;;;;;;Seelenstein – Skelett-Soldat ;;;;;;Lélekkő – Csontváz katona;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonShieldFake=;;;;;;Wird benötigt um einen Skelett-Soldaten zu beschwören.  ;;;;;;A csontváz katona megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonWarlordFake=;;;;;;Seelenstein – Skelett-Kriegsfürst ;;;;;;Lélekkő – Csontváz hadúr;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonWarlordFake=;;;;;;Wird benötigt um einen Skelett-Kriegsfürsten zu beschwören.  ;;;;;;A csontváz hadúr megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SlaveZombieFake=;;;;;;Seelenstein – Zombie-Sklave ;;;;;;Lélekkő – Zombi rabszolga;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SlaveZombieFake=;;;;;;Wird benötigt um einen Zombie-Sklaven zu beschwören.  ;;;;;;A zombi rabszolga megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestBlueFake=;;;;;;Seelenstein – Untoter Adanos-Priester ;;;;;;Lélekkő – Élőhalott Adanos pap;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestBlueFake=;;;;;;Wird benötigt um einen Untoten Adanos-Priester zu beschwören. ;;;;;;Az élőhalott Adanos pap megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestCursedFake=;;;;;;Seelenstein – Verfluchter Priester ;;;;;;Lélekkő – Átkozott pap;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestCursedFake=;;;;;;Wird benötigt um einen Verfluchten Priester zu beschwören. ;;;;;;Az átkozott pap megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestFake=;;;;;;Seelenstein – Untoter Priester ;;;;;;Lélekkő – Élőhalott pap;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestFake=;;;;;;Wird benötigt um einen Untoten Priester zu beschwören.  ;;;;;;Az élőhalott pap megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestFiremageFake=;;;;;;Seelenstein – Untoter Feuermagier ;;;;;;Lélekkő – Élőhalott tűzmágus;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestFiremageFake=;;;;;;Wird benötigt um einen Untoten Feuermagier zu beschwören. ;;;;;;Az élőhalott tűzmágus megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestLightFake=;;;;;;Seelenstein – Untoter Beliar-Priester ;;;;;;Lélekkő – Élőhalott Beliar pap;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestLightFake=;;;;;;Wird benötigt um einen Untoten Beliar-Priester zu beschwören.  ;;;;;;Az élőhalott Beliar pap megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestRedFake=;;;;;;Seelenstein – Untoter Innos-Priester ;;;;;;Lélekkő – Élőhalott Innos pap;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestRedFake=;;;;;;Wird benötigt um einen Untoten Innos-Priester zu beschwören. ;;;;;;Az élőhalott Innos pap megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestWatermageFake=;;;;;;Seelenstein – Untoter Wassermagier ;;;;;;Lélekkő – Élőhalott vízmágus;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestWatermageFake=;;;;;;Wird benötigt um einen Untoten Wassermagier zu beschwören. ;;;;;;Az élőhalott vízmágus megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieAssFallenFake=;;;;;;Seelenstein – Gefallener Assassine ;;;;;;Lélekkő – Elesett fejvadász;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieAssFallenFake=;;;;;;Wird benötigt um einen Gefallenen Assassinen zu beschwören. ;;;;;;Az elesett fejvadász megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieDeadNomadFake=;;;;;;Seelenstein – Gefallener Nomade ;;;;;;Lélekkő – Elesett nomád;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieDeadNomadFake=;;;;;;Wird benötigt um einen Gefallenen Nomaden zu beschwören.  ;;;;;;Az elesett nomád megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieDeadNordLordFake=;;;;;;Seelenstein – Gefallenen Held des Nordens ;;;;;;Lélekkő – Elesett északi hős;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieDeadNordLordFake=;;;;;;Wird benötigt um einen Gefallenen Helden des Nordens zu beschwören.  ;;;;;;Az elesett északi hős megidézéséhez szükséges.;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;

INFO_TR_UpgradeSummonGoblin_DSC=;;;;;;Goblin, Stufe 20, 600 Gesundheit, 60 Mana. ;;;;;;Goblin, szint 20, életerő 600, mana 60.;;Goblin, poziom 20, 600 zdrowia, 60  many.;;Гоблин, 20 уровень, 600 здоровья, 60 маны.;;;
INFO_TR_UpgradeSummonGoblinWarrior_DSC=;;;;;;Goblin-Krieger, Stufe 30, 800 Gesundheit, 80 Mana. ;;;;;;Goblin harcos, szint 30, életerő 800, mana 80.;;Goblin wojownik, poziom 30, 800 zdrowia, 80 many.;;Гоблин-воин, 30 уровень, 800 здоровья, 80 маны.;;;
INFO_TR_UpgradeSummonGoblinShaman_DSC=;;;;;;Goblin-Schamane, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;Goblin sámán, szint 40, életerő 1000, mana 200.;;Goblin szaman, poziom 40, 1000 zdrowia, 200 many.;;Гоблин-шаман, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonGoblinLeader_DSC=;;;;;;Goblin-Häuptling, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Goblin vezér, szint 50, életerő 1200, mana 120.;;Goblin wojownik, poziom 50, 1200 zdrowia, 120 many.;;Гоблин-вождь, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonGoblinShamanBoss_DSC=;;;;;;Goblin-Schamanen-Häuptling, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;Goblin sámánvezér, szint 50, életerő 1200, mana 220.;;Przeklęty goblin szaman, poziom 50, 1200 zdrowia, 220 many.;;Ужасный гоблинский шаман, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonGolem_DSC=;;;;;;Golem, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;Gólem, szint 40, életerő 1000, mana 100.;;Kamienny golem, poziom 40, 1000 zdrowia, 100 many.;;Каменный голем, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonFireGolem_DSC=;;;;;;Feuer-Golem, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;Tűzgólem, szint 40, életerő 1000, mana 200.;;Ognisty golem, poziom 40, 1000 zdrowia, 200 many.;;Огненный голем, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonGolemCrystalBoss_DSC=;;;;;;Kristall-Golem, Stufe 120, 2600 Gesundheit, 260 Mana. ;;;;;;Kristálygólem, szint 120, életerő 2600, mana 260.;;Kryształowy golem, poziom 120, 2600 zdrowia, 260 many.;;Кристальный голем, 120 уровень, 2600 здоровья, 260 маны.;;;
INFO_TR_UpgradeSummonGolemFireBoss_DSC=;;;;;;Inferno-Golem, Stufe 60, 1400 Gesundheit, 240 Mana. ;;;;;;Pokolgólem, szint 60, életerő 1400, mana 240.;;Przerażający ognisty golem, poziom 60, 1400 zdrowia, 240 many.;;Ужасный огненный голем, 60 уровень, 1400 здоровья, 240 маны.;;;
INFO_TR_UpgradeSummonGolemIceBoss_DSC=;;;;;;Frost-Golem, Stufe 90, 1600 Gesundheit, 160 Mana. ;;;;;;Fagygólem, szint 90, életerő 1600, mana 160.;;Przerażający lodowy golem, poziom 90, 1600 zdrowia, 160 many.;;Ужасный ледяной голем, 90 уровень, 1600 здоровья, 160 маны.;;;
INFO_TR_UpgradeSummonGolem_02_DSC=;;;;;;Stein-Golem, Stufe 80, 1800 Gesundheit, 180 Mana. ;;;;;;Kőgólem, szint 80, életerő 1800, mana 180.;;Kamienny golem, poziom 80, 1800 zdrowia, 180 many.;;Каменный голем, 80 уровень, 1800 здоровья, 180 маны.;;;
INFO_TR_UpgradeSummonIceGolem_DSC=;;;;;;Eis-Golem, Stufe 60, 1200 Gesundheit, 120 Mana. ;;;;;;Jéggólem, szint 60, életerő 1200, mana 120.;;Lodowy golem, poziom 60, 1200 zdrowia, 120 many.;;Ледяной голем, 60 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonDemon_DSC=;;;;;;Niederer Dämon, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Alsórendű démon, szint 50, életerő 1200, mana 120.;;Demon, poziom 50, 1200 zdrowia, 120 many.;;Демон, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonDemon_02_DSC=;;;;;;Dämon, Stufe 70, 1600 Gesundheit, 160 Mana. ;;;;;;Démon, szint 70, életerő 1600, mana 160.;;Demon, poziom 70, 1600 zdrowia, 160 many.;;Демон, 70 уровень, 1600 здоровья, 160 маны.;;;
INFO_TR_UpgradeSummonDemon_03_DSC=;;;;;;Hoher Dämon, Stufe 90, 2000 Gesundheit, 200 Mana. ;;;;;;Felsőbbrendű démon, szint 90, életerő 2000, mana 200.;;Demon, poziom 90, 2000 zdrowia, 200 many.;;Демон, 90 уровень, 2000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonDemonFlame_DSC=;;;;;;Dämon der Flammen, Stufe 100, 2200 Gesundheit, 220 Mana. ;;;;;;Lángdémon, szint 100, életerő 2200, mana 220.;;Ognisty demon, poziom 100, 2200 zdrowia, 220 many.;;Огненный демон, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonDemonIce_DSC=;;;;;;Dämon des Eises, Stufe 100, 2200 Gesundheit, 220 Mana. ;;;;;;Jégdémon, szint 100, életerő 2200, mana 220.;;Lodowy demon, poziom 100, 2200 zdrowia, 220 many.;;Ледяной демон, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonMummy_DSC=;;;;;;Mumie, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Múmia, szint 50, életerő 1200, mana 120.;;Mumia, poziom 50, 1200 zdrowia, 120 many.;;Мумия, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonArmored_DSC=;;;;;;Skelett-Krieger, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Csontváz harcos, szint 50, életerő 1200, mana 120.;;Szkielet barbarzyńca, poziom 50, 1200 zdrowia, 120 many.;;Скелет-варвар, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonBigHead_DSC=;;;;;;Alien-Skelett, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;Idegen csontváz, szint 40, életerő 1000, mana 100.;;Przywódca szkieletów, poziom 40, 1000 zdrowia, 100 many.;;Большеголовый, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonBow_01_DSC=;;;;;;Skelett-Bogenschütze, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;Csontváz íjász, szint 40, életerő 1000, mana 100.;;Szkielet łucznik, poziom 40, 1000 zdrowia, 100 many.;;Скелет-лучник, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonBow_02_DSC=;;;;;;Skelett-Armbrustschütze, Stufe 50, 1200 Gesundheit, 120 Mana.;;;;;;Csontváz lövész, szint 50, életerő 1200, mana 120.;;Szkielet kusznik, poziom 50, 1200 zdrowia, 120 many.;;Скелет-арбалетчик, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonLord_DSC=;;;;;;Skelett-Fürst, Stufe 100, 2200 Gesundheit, 220 Mana ;;;;;;Csontváz fejedelem, szint 100, életerő 2200, mana 220.;;Szkielet lord, poziom 100, 2200 zdrowia, 220 many.;;Повелитель скелетов, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonSkeletonMage_DSC=;;;;;;Skelett-Magier, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;Csontváz mágus, szint 40, életerő 1000, mana 200.;;Szkielet mag, poziom 40, 1000 zdrowia, 200 many.;;Скелет-маг, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonSkeletonShield_01_DSC=;;;;;;Skelett-Schildträger, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;Csontváz pajzshordozó, szint 40, életerő 1000, mana 100.;;Szkielet tarczownik, poziom 40, 1000 zdrowia, 100 many.;;Скелет-щитовик, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonShield_02_DSC=;;;;;; Skelett-Soldat, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Csontváz katona, szint 50, életerő 1200, mana 120.;;Szkielet tarczownik, poziom 50, 1200 zdrowia, 120 many.;;Скелет-щитовик, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeleton_DSC=;;;;;;Skelett, Stufe 30, 800 Gesundheit, 80 Mana. ;;;;;;Csontváz, szint 30, életerő 800, mana 80.;;Szkielet wojownik, poziom 30, 800 zdrowia, 80 many.;;Скелет-воин, 30 уровень, 800 здоровья, 80 маны.;;;
INFO_TR_UpgradeSummonSlaveZombie_DSC=;;;;;;Zombie-Sklave, Level 40, 1000 Gesundheit, 100 Mana. ;;;;;;Zombi rabszolga, Level 40, életerő 1000, mana 100.;;Zapleśniałe zombi, poziom 40, 1000 zdrowia, 100 many.;;Сгнивший зомби, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonWarlord_DSC=;;;;;;Skelett-Kriegsfürst, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Csontváz hadúr, szint 50, életerő 1200, mana 120.;;Wódz szkieletów, poziom 50, 1200 zdrowia, 120 many.;;Скелет-полководец, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestBlue_DSC=;;;;;;Untoter Adanos-Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;Élőhalott Adanos pap, szint 50, életerő 1200, mana 220.;;Nieumarły kapłan, woda, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, вода, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestRed_DSC=;;;;;;Untoter Innos-Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;Élőhalott Innos pap, szint 50, életerő 1200, mana 220.;;Nieumarły kapłan, ogień, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, огонь 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestLight_DSC=;;;;;;Untoter Beliar-Priester, Stufe 50, 1200 Gesundheit, 220 Mana ;;;;;;Élőhalott Beliar pap, szint 50, életerő 1200, mana 220.;;Nieumarły kapłan, błyskawica, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, молния, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestCursed_DSC=;;;;;;Verfluchter Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;Átkozott pap, szint 50, életerő 1200, mana 220.;;Przeklęty mroczny mag, poziom 50, 1200 zdrowia, 220 many.;;Проклятый темный маг, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestFiremage_DSC=;;;;;;Untoter Feuermagier, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;Élőhalott tűzmágus, szint 50, életerő 1200, mana 220.;;Przeklęty mag ognia, poziom 50, 1200 zdrowia, 220 many.;;Проклятый маг огня, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestWatermage_DSC=;;;;;;Untoter Wassermagier, Stufe 50, 1200 Gesundheit, 220 Mana ;;;;;;Élőhalott vízmágus, szint 50, életerő 1200, mana 220.;;Przeklęty mag wody, poziom 50, 1200 zdrowia, 220 many.;;Проклятый маг воды, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriest_DSC=;;;;;;Untoter Priester, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;Élőhalott pap, szint 40, életerő 1000, mana 200.;;Przeklęty kapłan, poziom 40, 1000 zdrowia, 200 many.;;Проклятый жрец, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonZombieAssFallen_DSC=;;;;;;Gefallener Assassine, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Elesett fejvadász, szint 50, életerő 1200, mana 120.;;Upadły asasyn, poziom 50, 1200 zdrowia, 120 many.;;Падший ассасин, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonZombieDeadNomad_DSC=;;;;;;Gefallener Nomade, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Elesett nomád, szint 50, életerő 1200, mana 120.;;Upadły nordmarczyk, poziom 50, 1200 zdrowia, 120 many.;;Падший кочевник, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonZombieDeadNordLord_DSC=;;;;;;Gefallener Held des Nordens, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;Elesett északi hős, szint 50, életerő 1200, mana 120.;;Upadły nordmarski wódz, poziom 50, 1200 zdrowia, 120 many.;;Падший военачальник, 50 уровень, 1200 здоровья, 120 маны.;;;
